{
    "header": {
      "title": {
        "element": "h2",
        "class": "header",
        "content": "Mijn Relatie"
      },
      "lead": {
        "element": "p",
        "class": "introduction",
        "content": "Kanker zet je leven op z’n kop. Niet alleen je eigen leven. Ook het leven van je partner. Jullie moeten allebei wennen aan de nieuwe situatie. En jullie moeten allebei de gebeurtenissen en emoties verwerken. Hierdoor kunnen relatieproblemen ontstaan. Praat er samen over. En zoek hulp als jullie er samen niet uitkomen."
      }
    },
    "klachten": {
      "subtitle": {
        "element": "h2",
        "class": "subtitle",
        "content": "Herken jij deze klachten?"
      },
      "list": {
        "element": "ul",
        "class": "listItems",
        "content": ["Je hebt nergens zin in. Veel dingen interesseren je niet meer.", "Je hebt geen zin om met vrienden af te spreken.", "Je hebt ook geen zin om te sporten of te werken.", "Je kunt je nergens op verheugen.", "Je piekert veel en je slaapt niet goed.", "Niemand kan je opvrolijken. Ook je vrienden of partner niet."]
      },
      "quote": {
        "element": "blockquote",
        "content": "\"Ik zeg tegen mijn vrienden dat het goed met me gaat. Maar ik voel me vaak eenzaam en somber.\""
      }
    },
    "tips": {
      "description": {
        "element": "h2",
        "class": "subtitle",
        "content": "Tips om je minder somber te voelen"
      },
      "list": {
        "element": "ul",
        "class": "listItems",
        "content": ["Praat met iemand over je sombere gevoelens.", "Denk niet steeds aan de toekomst. Probeer vooral in het hier en nu te leven.", "Zeg hardop ‘stop’ tegen jezelf als je merkt dat je piekert.", "Zorg voor voldoende slaap.", "Doe dingen die je leuk vindt en waar je van ontspant.", "Doe oefeningen om te ontspannen en rustig te ademen. Bijvoorbeeld door yoga of mindfulness te doen.", "Breng structuur aan in je dag. Probeer op vaste tijden op te staan en te gaan slapen. Eet gezond en op dezelfde tijden.", "Onderneem iets. Plan bijvoorbeeld een uitje. Dan heb je iets om naar uit te kijken. Je hebt er waarschijnlijk geen zin in. Maar je bent wel even afgeleid van je sombere gedachten."]
      }
    },
    "hulp": {
      "description": {
        "element": "h2",
        "class": "subtitle",
        "content": "Hulp bij somberheid"
      },
      "information": {
        "element": "p",
        "class": "",
        "content": "Al weken lang somber? Ga dan naar je huisarts. Je huisarts kan bijvoorbeeld medicijnen voorschrijven. Die helpen om rustiger te worden."
      },
      "information1": {
        "element": "p",
        "class": "",
        "content": "De huisarts kan je ook doorverwijzen naar een gespreksgroep. In een gespreksgroep praat je met mensen die hetzelfde voelen als jij. Je huisarts kan je tips geven over verschillende trainingen en activiteiten. Die helpen je om minder te piekeren."
      },
      "information2": {
        "element": "p",
        "class": "",
        "content": "Vind je praten lastig? Of uit je je gevoelens liever op een andere manier? Bijvoorbeeld door te schilderen, of aan muziek of beweging te doen. Dan kun je terecht bij een vaktherapeut."
      },
      "subtitle": {
        "element": "h2",
        "class": "subtitle",
        "content": "Hulpaanbieders bij jou in de buurt"
      },
      "subParagraph": {
        "element": "p",
        "class": "subParagraph",
        "content": "Je kunt bij onderstaande hulpaanbieders terecht met langdurige somberheidsklachten."
      },
      "list": {
        "element": "a",
        "class": "listButtons",
        "content": [{
          "label": "Haaglanden Medisch Centrum",
          "url": "#"
        }, {
          "label": "Nederlandse Vereniging voor Relatietherapie",
          "url": "#"
        }, {
          "label": "Module Relatieproblemen",
          "url": "#"
        }, {
          "label": "Seksuologiepraktijk Den Haag",
          "url": "#"
        }, {
          "label": "CenSeRe",
          "url": "#"
        }]
      }
    }
  }