 {
    "header": {
      "title": {
        "element": "h2",
        "class": "header",
        "content": "Vermoeidheid"
      },
      "lead": {
        "element": "p",
        "class": "introduction",
        "content": "De behandeling van kanker kost veel energie. Dat is logisch. Je lichaam heeft tijd nodig om te herstellen. Daarnaast moet je alle emoties en gebeurtenissen verwerken. Ook dat kost energie."
      }
    },
    "klachten": {
      "intro": {
        "element": "p",
        "class": "lead",
        "content": "Meestal ben je na een paar maanden minder moe. Maar je kunt ook lang na de behandeling nog erg moe zijn. Ben je zes maanden na de behandeling nog steeds erg moe? En kan de arts daar geen lichamelijke oorzaak voor vinden? Dan heb je last van langdurige vermoeidheid."
      },
      "subtitle": {
        "element": "h2",
        "class": "subtitle",
        "content": "Herken jij deze klachten?"
      },
      "list": {
        "element": "ul",
        "class": "listItems",
        "content": ["Je bent moe op momenten dat je dat vroeger niet was.", "Je bent plotseling moe, maar je weet niet waarom.", "De vermoeidheid voelt alsof je uitgeput bent.", "Je bent al erg moe na een eenvoudig klusje.", "Bijvoorbeeld afwassen of stofzuigen.", "Je bent elke dag moe. De vermoeidheid gaat niet over. Ook niet als je even gaat zitten en uitrust."]
      },
      "quote": {
        "element": "blockquote",
        "content": "\"Ik mezelf behoorlijk uitgeput. Dit zorgt voor vermoeidheid, zowel lichamelijk als mentaal.\""
      },
      "extraComplaint": {
        "element": "p",
        "class": "",
        "content": "Als je erg moe bent, heb je weinig energie en kun je weinig doen. Dat heeft invloed op je emoties en gevoelens. Je bent bijvoorbeeld snel boos of somber. Mensen begrijpen vaak niet hoe het is om steeds moe te zijn. Dat kan je eenzaam maken. Door vermoeidheid werken ook je hersenen minder goed. Soms kun je dan dingen niet goed onthouden. Of kun je je moeilijk concentreren."
      }
    },
    "tips": {
      "description": {
        "element": "h2",
        "class": "subtitle",
        "content": "Tips om je minder moe te voelen"
      },
      "list": {
        "element": "ul",
        "class": "listItems",
        "content": ["Eet gezond en op vaste tijden. Sla geen maaltijden over.", "Zorg dat je voldoende beweegt, ook al ben je moe. Bijvoorbeeld door een stukje te wandelen of fietsen. Regelmatig bewegen is goed voor je conditie, ook voor je herstel en je humeur.", "Plan niet teveel dingen op een dag. Neem tussendoor regelmatig even rust.", "Verdeel de dingen die je wilt doen over de week.", "Ga op een vaste tijd naar bed. Probeer overdag zo min mogelijk te slapen of helemaal niet te slapen."]
      }
    },
    "hulp": {
      "description": {
        "element": "h2",
        "class": "subtitle",
        "content": "Hulp bij langdurige vermoeidheid"
      },
      "information": {
        "element": "p",
        "class": "",
        "content": "Blijf je na je behandeling maandenlang heel erg moe? Dan is het belangrijk dat je hulp zoekt.Je huisarts, arts in het ziekenhuis of verpleegkundige kan je doorverwijzen naar een therapeut. Of naar een behandelcentrum voor langdurige vermoeidheid."
      },
      "subtitle": {
        "element": "h2",
        "class": "subtitle",
        "content": "Hulpaanbieders bij jou in de buurt"
      },
      "subParagraph": {
        "element": "p",
        "class": "subParagraph",
        "content": "Je kunt bij onderstaande hulpaanbieders terecht met langdurige angstklachten."
      },
      "list": {
        "element": "a",
        "class": "listButtons",
        "content": [{
          "label": "Haaglanden Medisch Centrum",
          "url": "#"
        }, {
          "label": "Kenniscentrum Chronische Vermoeidheid",
          "url": "#"
        }, {
          "label": "Psychologenpraktijk M. Kalogridi",
          "url": "#"
        }, {
          "label": "Eerstelijnspsychologiepraktijk Vosmeer",
          "url": "#"
        }]
      }
    }
  }